<unk>	0
<s>	0
</s>	0
is	-0
Ne	-1
Yo	-2
en	-3
rk	-4
▁a	-5
New	-6
▁Yo	-7
▁is	-8
▁New	-9
▁York	-10
Th	-11
ce	-12
ci	-13
es	-14
lo	-15
ty	-16
ve	-17
▁I	-18
▁s	-19
▁t	-20
ent	-21
est	-22
▁Th	-23
▁ci	-24
▁lo	-25
▁	-26
e	-27
s	-28
i	-29
t	-30
.	-31
o	-32
N	-33
Y	-34
a	-35
c	-36
k	-37
n	-38
r	-39
w	-40
I	-41
T	-42
h	-43
l	-44
v	-45
y	-46
